<?php
    $title = 'STEAMSELLS.COM - Магазин самых дешевых игр STEAM, ORIGIN, UPLAY';
    require "header.php";
    require "live.php";
?>
<div class="container">	
	<div class="faq">
		<div class="ask">Что такое STEAM?</div>
		<div class="answer">Steam — сервис цифровой дистрибуции компании Valve, известного разработчика компьютерных игр. Steam выполняет функции службы активации, загрузки через интернет, автоматических обновлений и новостей для игр как самой Valve, так и сторонних разработчиков по соглашению с Valve.</div>
		<div class="ask">Что такое «STEAMSELLS.COM»?</div>
		<div class="answer">«STEAMSELLS.COM» - Это интернет магазин очень дешевых цифровых товаров. Тут вы сможете найти себе игру на любой вкус.</div>
		<div class="ask">Значит все игры на вашем магазине лицензионные?</div>
		<div class="answer">Верно. Вы получаете лицензионную версию игры.</div>
		<div class="ask">Надёжен ли сервис?</div>
		<div class="answer">Весь наш магазин работает только на базе официальных сервисов WebMoney Transfer, так что не нужно беспокоиться за возможные ошибки системы. В системе WebMoney Transfer нами получен специальный аттестат, благодаря которому мы имеем возможность продавать и гарантирующий вам честную сделку и предоставление товара сразу после оплаты в соответствии с описанием</div>
		<div class="ask">Увидел товар на сайте, он в наличии?</div>
		<div class="answer">Если товар отображается на сайте - он однозначно в наличии. При продаже он удаляется с сайта. Система работает так, что магазин не сможет принять деньги за товар, если его нет в наличии.</div>
		<div class="ask">Что вы продаёте?</div>
		<div class="answer">Лицензионные ключи к играм</div>
		<div class="ask">Где вы берёте ключи?</div>
		<div class="answer">Ключи, официально издаваемые в России и представленные нашем магазине мы получаем от таких крупных и известных издателе, как 1С, Бука, Новый Диск, Акелла и т.д. Поэтому за качество продукцию ключей активации вы можете не волноваться. С издателями мы работаем через посредника. Для игр, не издаваемых в России, есть так же свои поставщики.</div>
		<div class="ask">Имеют ли какие-либо ограничения ключи, которые вы продаёте?</div>
		<div class="answer">Все игровые ключи действительны для активации только в России и СНГ!</div>
		<div class="ask">Когда работает сервис?</div>
		<div class="answer">Наш онлайн магазин доступен 24/7/365.</div>
		<div class="ask">У меня возникла проблема, что делать?</div>
		<div class="answer">Для технической поддержки подобран максимально удобный и проверенный способ общения – Skype, поэтому вам надо написать в Skype support@steamsells.com</div>
		<div class="ask">У меня возникли вопросы, куда обратиться?</div>
		<div class="answer">Вам надо связаться с технической поддержкой . Все способы связи с нашими сотрудниками вы можете найти в специальном разделе</div>
		<div class="ask">В течение какого времени мне ответят?</div>
		<div class="answer">Как только появится такая возможность. Наши консультанты, техническая поддержка и т.д. не имеют возможности находиться в сети 24 часа в сутки, поэтому иногда приходится ждать ответа. Но мы постоянно работаем над этим.</div>
		<div class="ask">Какие гарантии вы предоставляете на ключи?</div>
		<div class="answer">Ключи, официально издаваемые в России и представленные нашем магазине мы получаем от таких крупных и известных издателе, как 1С, Бука, Новый Диск, Акелла и т.д, имеют неограниченную гарантию. Для остальных ключей условия и сроки гарантии указаны в описании</div>
		<div class="ask">Какие требования для сохранения ключа?</div>
		<div class="answer">Никаких особых требований нет. Ключ, которым вы активировали игру, должны знать только вы. Это залог успеха. Дополнительные особенности товара могут быть указаны в описании товара.</div>
		<div class="ask">Ваши ключи могут отключить/забанить?</div>
		<div class="answer">Ключи, официально издаваемые в России и представленные нашем магазине мы получаем от таких крупных и известных издателе, как 1С, Бука, Новый Диск, Акелла и т.д, отключить/забанить не могут, именно поэтому для них неограниченная гарантия.</div>
		<div class="ask">Мне нужна игра с конкретным языком локализации?</div>
		<div class="answer">Большинство ключей активируют локализованную версию игры. Относительно аккаунтов ситуация иная - наш сервис не имеет технической возможности подбирать игры с нужным языком локализации. Мы не отвечаем за язык локализации на аккаунте. Замена производится только при региональных ограничениях аккаунта.</div>
		<div class="ask">Хочу сотрудничать с вами, куда обратиться?</div>
		<div class="answer">Свяжитесь с нами по любым контактам.</div>
		
	</div>
</div>
<?php
    require "footer.php";
?>